[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "buttons",
  "virtual-linker",
  "editing-toolbar",
  "obsidian-markmind",
  "pdf-plus",
  "copilot",
  "smart-connections"
]